[
    {
        "id" : 1,
        "title" : "Pathology Lab",
        "img" : "https://i.ibb.co/qB7MbmX/Pathology.png",
        "desp" : "Pathology is the study of the causes and effects of disease or injury. The word pathology also refers to the study of disease in general, incorporating a wide range of biology research fields and medical practices."
    },

    {
        "id" : 2,
        "title" : "Neurology Lab",
        "img" : "https://i.ibb.co/NZj5B4W/Neurology.png",
        "desp" : "Neurology is a branch of medicine dealing with disorders of the nervous system. Neurology deals with the diagnosis and treatment of all categories of conditions and disease involving the central and peripheral nervous"
    },

    {
        "id" : 3,
        "title" : "Molecular diagnostics Lab",
        "img" : "https://i.ibb.co/vqwqgMG/Molecular-Diagnostic-Lab.png",
        "desp" : "Molecular diagnostics is a collection of techniques used to analyze biological markers in the genome and proteome, and how their cells express their genes as proteins, applying molecular biology to medical testing."
    },

    {
        "id" : 4,
        "title" : "Endoscopy Lab",
        "img" : "https://i.ibb.co/w71sL3n/Endoscopy.png",
        "desp" : "An endoscopy (looking inside) is a procedure used in medicine to look inside the body. The endoscopy procedure uses an endoscope to examine the interior of a hollow organ or cavity of the body. Unlike many other medical imaging techniques"
    },

    {
        "id" : 5,
        "title" : "Electrocardiography (ECG) Lab",
        "img" : "https://i.ibb.co/gv1mSKp/ECG.png",
        "desp" : "Electrocardiography is the process of producing an electrocardiogram (ECG or EKG[a]). It is a graph of voltage versus time of the electrical activity of the heart using electrodes placed on the skin. These electrodes detect the small"
    },

    {
        "id" : 6,
        "title" : "Colonoscopy Lab",
        "img" : "https://i.ibb.co/XbC7CfZ/Colonoscopy.png",
        "desp" : "Colonoscopy (/ˌkɒləˈnɒskəpi/) or coloscopy (/kəˈlɒskəpi/) is the endoscopic examination of the large bowel and the distal part of the small bowel with a CCD camera or a fiber optic camera on a flexible tube passed through the anus."
    },

    {
        "id" : 7,
        "title" : "Anesthesia",
        "img" : "https://i.ibb.co/Wxxj2F5/Anesthesia.png",
        "desp" : "Anesthesia is a state of controlled, temporary loss of sensation or awareness that is induced for medical purposes. It may include some or all of analgesia (relief from or prevention of pain), paralysis (muscle relaxation),"
    },

    {
        "id" : 8,
        "title" : "Ambulance",
        "img" : "https://i.ibb.co/3B97Z9q/Ambulance.png",
        "desp" : "An ambulance is a medically equipped vehicle which transports patients to treatment facilities, such as hospitals.[1] Typically, out-of-hospital medical care is provided to the patient. Ambulances are used to respond to medical"
    },

    {
        "id" : 9,
        "title" : "Full Checkup",
        "img" : "https://i.ibb.co/99SCPKY/Checkup.png",
        "desp" : "Full Body Check-up Package Consists: Complete Blood Count (CBC), Blood Sugar (Fasting & 2 hrs ABF), HbA1c, Lipid Profile (Fasting), Liver Function Test, Serum Creatinine, Serum Uric Acid, Serum Electrolytes, TSH, HBsAg, PSA"
    }
]